[
  "table-editor-obsidian",
  "auto-card-link",
  "obsidian-auto-link-title",
  "better-export-pdf",
  "canvas-mindmap",
  "oz-clear-unused-images",
  "colored-tags",
  "cmdr",
  "create-note-in-folder",
  "obsidian-custom-frames",
  "dashboard-navigator",
  "dataview",
  "dbfolder",
  "editing-toolbar",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "folder-notes",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "obsidian-importer",
  "multi-column-markdown",
  "note-gallery",
  "obsidian-outliner",
  "share-note",
  "sheet-plus",
  "shortcuts-extender",
  "templater-obsidian"
]